{
  "title": "Economia",
  "description": "Cartão postal do Rio, junto à paisagem da Baía de Guanabara, o Museu de Arte Moderna (MAM Rio) viveu dias de esplendor que marcaram a história cultural da cidade e do Brasil. Com o tempo, contudo, situações adversas contribuíram para a má conservação e fizeram com que este ícone da arquitetura mundial perdesse sua relevância no cenário cultural.",
  "description_continuation": "Mas isso vai mudar. Com o Rio sendo a capital do G20 em 2024, um projeto de restauração e requalificação do museu e seu entorno promete resgatar a originalidade modernista do espaço e sua relevância nacional e internacional, deixando um legado para uma cidade que olha para a frente.",
  "byline": "Aaron Williams",
  "bylineUrl": "https://pudding.cool/author/aaron-williams",
  "url": "https://pudding.cool",
  "keywords": "story",
  "intro": [  {
    "block": "subhead",
    "text": "<div style='text-align:left '></div>"
  },
    {
      "block": "text",
      "text": "Nesta visualização você conhecerá três cariocas: Ana Karine, o Everton e o Alexandre. Sabe o que eles têm em comum? Todos estes moradores da cidade maravilhosa conseguiram um emprego este ano. E assim como eles, 522 mil pessoas conseguiram uma ocupação nos últimos três anos. \r\n\r\n\r\n Ao todo, 3,3 milhões de pessoas estão empregadas no Rio em algum tipo de atividade remunerada, segundo dados coletados e analisados pela Secretaria Municipal de Desenvolvimento Urbano e Econômico (SMDUE), com base em informações do IBGE. \r\n\r\n\r\n O número é o maior já registrado desde o início da série histórica, iniciada em 2012. A taxa de desemprego, por sua vez, está no menor nível desde 2016. \r\n\r\n\r\n Neste especial, você conhecerá a história desses três trabalhadores e terá um panorama da atual recuperação da economia carioca."
    }
    
  ],
  "problema": [  {
    "block": "subhead",
    "text": "<div style='text-align:left; margin-top:17rem'>RAIO-X DO TRABALHADOR CARIOCA</div>"
  },
    {
      "block": "text",
      "text": "A população ocupada do Rio de Janeiro é formada por 54,4% de homens e 45,6% de mulheres, segundo dados da Pesquisa Nacional por Amostra de Domicílios (Pnad) Contínua do Instituto Brasileiro de Geografia e Estatística (IBGE) do 4º trimestre de 2023. Na separação por raça, 51,5% são pessoas brancas e 48,5% são pessoas negras. A cidade do Rio possui 1,5 milhão de trabalhadores negros, em ocupações formais e informais, sendo 55,9% de homens e 44,1% de mulheres. \r\n\r\n\r\n A taxa de desemprego entre pessoas negras vem caindo de forma mais acelerada. Entre o 4º trimestre de 2020 e o 4º trimestre de 2023, a taxa entre os homens negros recuou 10,1 pontos percentuais e para mulheres negras, a taxa de desemprego reduziu em 11,0 pontos percentuais. \r\n\r\n\r\n Pelo nível de escolaridade, 42,4% da população ocupada no Rio tem o Ensino Superior completo e 40,7% com o Ensino Médio completo. Isso significa que 83,1% das pessoas têm, pelo menos, o Ensino Médio completo. E, 8,6% das pessoas com o Ensino Fundamental completo e 8,3% com o Ensino Fundamental incompleto. Ou seja, 16,9% das pessoas têm até o Ensino Fundamental. \r\n\r\n\r\n"
    }
    
  ],
  "solucao": [  {
    "block": "subhead",
    "text": "<div style='text-align:left '>Futuro</div> "
  },
    {
      "block": "text",
      "text": "Os dados divulgados pelo IBGE reforçam a visão de que a criação de novos postos de trabalho deve continuar em 2024. "
    },
    {
      "block": "text",
      "text": "O número de pessoas desalentadas, formado por aqueles que não procuraram emprego por achar que não vão conseguir, por exemplo, recuou em 34,8% no 4º trimestre de 2023, em comparação com o mesmo período de 2020. Tais indicadores corroboram a tese de que as pessoas estão mais otimistas com a situação econômica."
    },
    {
      "block": "text",
      "text": "A previsão da Secretaria Municipal de Desenvolvimento Urbano e Econômico é que a taxa de desemprego na cidade do Rio recue mais em 2024, com a criação de milhares de novos postos de trabalho."
    }
    
  ],
  "solucao_continuacao": [  
    {
      "block": "text",
      "text": "<br><br><br><br><br><br><span style='font-weight:100; font-family: var(--dubois);text-transform: uppercase;color: var(--color-off-white);font-size: 25px;margin-top: 4rem;'>Demolições e boulevard para pedestres</span> "
    },
    {
      "block": "text",
      "text": "Um dos aspectos-chave do projeto envolve a demolição dos quatro clubes privados, assim como a remoção da Localiza e do Posto BR. Essa área, juntamente com a parcela pertencente à Marinha, será um novo cartão postal da cidade, proporcionando uma paisagem deslumbrante da orla carioca para todos que chegam ao Rio via Aeroporto Santos Dumont.\r\n\r\n\r\n Para fortalecer a integração das pessoas à cidade, a Rua Jardel Jércolis será transformada em um boulevard exclusivo para pedestres, com a adição de uma ciclovia, que conectará a Orla Burle Marx à Avenida Rio Branco e à Região Portuária. O projeto também inclui obras na Avenida Almirante Silvio de Noronha, que será exclusiva para acesso ao Aeroporto e ao futuro Terminal Náutico. O alargamento da rua Almirante Silvio de Noronha está previsto para facilitar o acesso ao Santos Dumont. Adicionalmente, está planejado um acesso único entre o Aterro do Flamengo, o MAM e o VivoRio."
    },

    {
      "block": "text",
      "text": "<br><br><br><span style='font-weight:100; font-family: var(--dubois);text-transform: uppercase;color: var(--color-off-white);font-size: 25px;margin-top: 4rem;'>Reforma do prédio</span> "
    },
    {
      "block": "text",
      "text": "Também estão previstas obras de revitalização da parte interna do museu e reforma em suas instalações, incluindo revisão e reparos nas instalações elétricas, hidráulicas e de iluminação. Além disso, serviços de limpeza, pintura e uma nova impermeabilização integram o escopo da reforma."
    },

    {
      "block": "text",
      "text": "<br><br><br><span style='font-weight:100; font-family: var(--dubois);text-transform: uppercase;color: var(--color-off-white);font-size: 25px;margin-top: 4rem;'>Investimento</span> "
    },
    {
      "block": "text",
      "text": "Com um investimento estimado em <span style='font-weight:bold'>R$ 51 milhões</span>, este projeto representa um passo significativo para transformar a região do MAM e seu entorno. Incluso neste orçamento está o valor para <span style='font-weight:bold'>a revitalização do museu</span>  (aproximadamente R$ 23 milhões), <span style='font-weight:bold'>a demolição dos prédios do entorno e construção do parque</span>   (aproximadamente R$ 18 milhões) e <span style='font-weight:bold'>o paisagismo do jardim de ​​Burle Marx</span>  (aproximadamente R$ 10 milhões). As obras estão previstas para começar em <span style='font-weight:bold'>março de 2024</span>, com previsão de término em setembro do mesmo ano.\r\n\r\n\r\n “Construindo um mundo justo e um planeta sustentável”: o lema do G20, sob a presidência do Brasil, rima com a reconstrução do MAM e a reinvenção de seu entorno. A união em defesa deste símbolo do Rio representa os valores que nos credenciam no mundo: a busca pela sustentabilidade socioambiental, a valorização da biodiversidade, a expressão criativa de nossas artes e o desejo de uma modernidade propriamente brasileira, que não deixa ninguém para trás.  \r\n\r\n\r\n Em novembro de 2024, o mundo virá ao Rio. Líderes serão recebidos em um ícone reinventado aos seus 75 anos. O legado será de todos os cariocas. Mais que um prédio, o MAM é uma obra de arte construída por gerações que celebram a natureza em harmonia com o futuro.  Uma instituição cultural viva em um dos maiores parques urbanos do mundo — e sua nova orla que homenageia Burle Marx — representa um legado inestimável do G20 para o Rio."
    }
    
  ],
  "deterioracao": [
    {
      "block": "text",
      "text": "Vale ressaltar que a população ocupada do Rio tem um nível maior de escolaridade do que do Brasil. No país, 23,5% da população ocupada tem o Ensino Superior completo e 66,4% têm, pelo menos, o Ensino Médio completo. \r\n\r\n\r\n A população de jovens historicamente apresenta taxas de desemprego mais elevadas do que a população de adultos devido à falta de experiência laboral, dificultando sua inserção no mercado de trabalho. Para o mesmo período, a taxa de desemprego de jovens cariocas de 15 a 29 anos foi reduzida em 15 pontos percentuais, passando de 31,2% para 14,7% no 4º trimestre de 2023. \r\n\r\n\r\n Além da taxa de desemprego, o percentual de jovens fora da escola e fora do mercado de trabalho (os chamados “nem-nem”) apresentou uma redução de 6,2 pontos percentuais, passando de 24% no 4º trimestre de 2020 para 17,8% no 4º trimestre de 2023."
    }
    
  ],
  "outcomes": [
    {
      "block": "leadtext",
   
      "id": "madera-mom",
      "text": "O cenário atual de empregabilidade no Rio de Janeiro marca a plena recuperação do mercado de trabalho após o impacto da Covid-19 na economia. Entre o quarto trimestre de 2020 e o quarto trimestre de 2023,<b> 522 mil pessoas conseguiram encontrar uma ocupação, seja ela formal ou informal.</b> Esses indicadores reforçam o aquecimento econômico que nossa cidade vem vivenciando nos últimos três anos."
    },
    {
      "block": "leadtext",
      "id": "madera-mom",
      "text": "Com mais pessoas ocupadas, <b>o desemprego recuou para o menor patamar desde 2016.</b> Apesar da taxa ter aumentado com a pandemia, os números já se encontravam altos, acima de 12%, desde 2017. Mas graças a melhora da economia carioca e do mercado de trabalho, o desemprego caiu para uma taxa de 9,1% em 2023."
    },
    {
      "block": "leadtext",
   
      "id": "madera-mom",
      "text": "Já a taxa de informalidade no Rio é menor do que no Brasil. Ao todo, 34,9% de todos os trabalhadores ocupados no quarto trimestre de 2023 eram informais. Em todo o país, esse percentual foi de 42,2%."
    },
    {
      "block": "leadtext",
      "id": "2acervo",
      "text": "O número de pessoas em situação mais vulnerável também caiu. "
    },
    {
      "block": "leadtext",
      "id": "madera-mom",
      "text": "No quarto trimestre de 2023, 328 mil pessoas deixaram de estar desocupadas, sub ocupadas, desalentadas e indisponíveis para o mercado de trabalho."
    },
    {
      "block": "leadtext",
      "id": "madera-mom",
      "text": "Parte da recuperação do mercado de trabalho se deu pela retomada de postos com carteira assinada. Dados do Caged, do Ministério do Trabalho e Emprego (MTE), indicam que o  Rio de Janeiro gerou 258,3 mil novos postos de emprego formais entre 2021 e 2023. O setor de serviços, principal segmento da economia carioca, foi responsável por 74,9% dos novos postos de trabalho."
    },
    {
      "block": "leadtext",
      "id": "madera-mom",
      "text": "Outros setores também registraram crescimento no número de novos vínculos, reforçando a visão de crescimento da economia carioca nos últimos anos. O comércio foi responsável por 10,7% dos novos empregos, enquanto a construção civil e a indústria representaram 8,9% e 5,5% dos empregos criados neste período, respectivamente."
    },
    {
      "block": "leadtext",
      "id": "madera-mom",
      "text": "A criação de novos empregos fez com que a capital fluminense voltasse a figurar em segundo no ranking das cidades com maior geração de postos formais do país, atrás apenas de São Paulo. Nesse período, as novas vagas de trabalho da cidade representaram 48,3% de todos os empregos formais criados em todo o Estado do Rio de Janeiro."
    }
   
  ],
  "blocks": [
    
    {
      "block": "map",
      "header": "The First Great Migration",
      "text": "Percent change in Black population by city from 1910 to 1940",
      "source": "<a href=https://www.census.gov/dataviz/visualizations/020/>U.S. Census</a>"
    },
   
    {
      "block": "triptych",
      "text": "<br><br>"
    }
 
 
  ],
  "blocks_problema": [
    {
      "block": "problema",
      "text": "<div style='padding-top:2rem'></div> <b>FOTO ACIMA</b>: MARCOS DE PAULA/PREFEITURA DO RIO, <b>FOTO À DIREITA</b>: MARCOS DE PAULA/PREFEITURA DO RIO, <b>FOTO ABAIXO</b>: RAFAEL CATARCIONE/PREFEITURA DO RIO. <br><br>"
    }
  ],
  "blocks_deterioracao": [
    {
      "block": "deterioracao",
      "text": "<div style='padding-top:2rem'></div><strong>Primeira </strong> Jardins do MAM <strong>Segunda </strong> Pilares de concreto do MAM <strong>Terceira </strong> Pilares de concreto do MAM"
    }
  ],
  "blocks_solucao": [
    {
      "block": "solucao",
      "text": "<strong>Primeiraa </strong>Foto 1 Pedro <strong>Segunda </strong> Foto 2 Pedro <strong>Terceira </strong> Foto 3 Pedro"
    }
  ],
  "blocks_solucao_photo": [
    {
      "block": "solucaoPhoto",
      "text": ""
    }
  ],
  "labels": {
    "share_black2010": "Share of Black kids in neighborhood",
    "share_black_stayed": "Share of Black kids who stayed in neighborhood as adults",
    "medhhinc_1990": "Median Household Income in 1990",
    "medhhinc_2016": "Median Household Income in 2016"
  },
  "slides2": [
    {
      "block": "slide",
      "id": "0",
      "field": "gardena",
      "key": "share_black2010",
      "text": "According to <a href=https://www.opportunityatlas.org/>Opportunity Insights and U.S. Census data</a>, around 351 kids lived in my neighborhood in Gardena. It was about <span>evenly split between Black (48%) and Hispanic (43%)</span> kids."
    },
    {
      "block": "slide",
      "id": "0",
      "field": "fremont",
      "key": "share_black2010",
      "text": "My Fremont neighborhood had roughly <span>1,200 kids. 4% (51) were Black</span>."
    },
    {
      "block": "slide",
      "id": "1",
      "field": "gardena",
      "key": "share_black_stayed",
      "text": "In Gardena, <span>42% of Black kids stayed within the same census tract</span> they grew up in."
    },
    {
      "block": "slide",
      "id": "1",
      "field": "fremont",
      "key": "share_black_stayed",
      "text": "<span>Less than 5% of Black kids</span> in Fremont stayed in the neighborhood I grew up in, among the lowest nationally."
    },
    {
      "block": "slide",
      "id": "2",
      "field": "gardena",
      "key": "medhhinc_1990",
      "text": "Despite being in different regions of the state, my neighborhoods in Gardena and Fremont were quite similar in the 1990s."
    },
    {
      "block": "slide",
      "id": "2",
      "field": "fremont",
      "key": "medhhinc_1990",
      "text": "Gardena and Fremont had median household incomes of <span>$81,000 and $84,000</span>, respectively. Both Census tracts were in the <span>top 16%</span> of the nation."
    },
    {
      "block": "slide",
      "id": "3",
      "field": "gardena",
      "key": "medhhinc_2016",
      "text": "Since the 1990s, the median household income in my Gardena neighborhood <span>decreased by 50% to $40,000</span>."
    },
    {
      "block": "slide",
      "id": "3",
      "field": "fremont",
      "key": "medhhinc_2016",
      "text": "Over the same period, the median household income in my Fremont neighborhood <span>increased by 42% to $120,000</span>. \r\n\r\n\r\nThe opportunities afforded me early in my life in Gardena have not continued decades later."
    }
  ],
  "blocks2": [
    {
      "block": "methodology",
      "title": "<br><br><br><br><br><br>Autores",
      "text": "Caio Jacintho\n Fernando Santana \n Judite Cypreste \n Lucas Tavares \n Pedro Meneghel<br><br>"
    },
    {
      "block": "methodology",
      "title": "Agradecimentos",
      "text": "Gabriela Hilário \n  Janaína Salles \n Joice Nascimento \n Marcel Grillo Balassiano   "
    },
    {
      "block": "methodology",
      "title": "Prefeito",
      "text": "Eduardo Paes <br><br><br><br> "
    }
   
  ]
}